package com.example.compatmod.legacy.api.event;

public class fake {
    /*
あきらめに行こう
人魚の信者の舟で
人の世は
赤い太古の噴火のエコー

Love You ほら吹き
夢も見えたはずに
おみやげは吹き矢
バスの駅から放つ

明日までに消える
石の橋の上で
折り紙に折った
長いダイヤグラム

Love You ほら吹き
空も飛べたはずに
おみやげは磁石
夜の砂場で回す

คนงามภูพาน
งามเหมือนสายธารที่ล่องลอย
หนุ่มแข็งแรง
ลมเยอดดอยหยอยๆ
กวักมือเรียกชื่อกัน
ดั่งสวรรค์บันดาลให้
กันได้อย่าลืมภูพาน
เราต่างรักกันจริง
เคยแอบอิงชื่นบาน
ขุนเขาดูเด่นธารน้ำเย็นไหลผ่าน
เตียงคู่ขนานรักกันไม่หน่าย
อา....
อา....

あきらめに行こう
人魚の信者の舟で
人の世は
赤い太古の噴火のエコー

Love You ほら吹き
夢も見えたはずに
おみやげは吹き矢
バスの駅から放つ
*/
}